[
    {
        "text": "Profissionais além de competentes, respeitáveis e sempre preocupados com o melhor atendimento ao paciente. Ambiente familiar e de excelente infraestrutura.",
        "author": "Déo Pessoa"
    },
    {
        "text": "Conheço o Dr. Marcos desde a barriga da minha mãe e desde sempre cuidei dos meus dentes com ele. Recentemente ele e seu filho, Dr. Davi, realizaram o meu sonho de ter um sorriso perfeito. Estou muito feliz e realizada com o resultado e recomendo a MD Odontologia de olhos fechados. Eles cuidam de toda a minha família (mãe, marido e, em breve, filhas) e são extremamente competentes, além de super atenciosos.",
        "author": "Bianca Sadkowski"
    },
    {
        "text": "Minha experiência foi maravilhosa, aumentou muito minha autoestima, antes eu não sorria nas fotos, meus dentes não apareciam, depois do trabalho executado por Dr.Marcos, Dr.Davi e equipe, vivo sorrindo, sou outra pessoa, muito feliz e agradecida por tudo que recebi dessas pessoas, profissionais competentes e abençoados. Obrigada.",
        "author": "Célia Regina Paiva"
    },
    {
        "text": "Já tive várias experiências com dentistas que não foram nada boas… até que encontrei o MD FROSSARD! A equipe toda é muito atenciosa e competente. Eu, que tenho traumas com dentistas, só tenho a agradecer o atendimento que tive! Completamente indolor. Estou muito satisfeita com o trabalho realizado e com o resultado. Pretendo voltar em breve para dar continuidade ao tratamento",
        "author": "Anneliza Argon"
    },
    {
        "text": "Sempre tive pânico de dentista, algo que me impediu de ir ao dentista por 15 anos, praticamente. Chorava, fugia, verdadeiro terror! Quando encontrei a MD Frossard estava apavorada mas decidida e eles foram essenciais para que eu finalmente superasse e me cuidasse. Desde o atendimento por telefone, ate a consulta, e dia apos dia, me senti abraçada por uma equipe inteira, o que fez toda a diferença!! O trabalho feito por eles me mudou esteticamente e funcionalmente. Agradeço demais e recomendo, sao excelentes profissionais! Dr Davi, Dr Marcos, a querida Lili e todo o time, vocês sao demais!!",
        "author": "Larissa Rodrigues"
    },
    {
        "text": "Quem procura um atendimento diferenciado tem que conhecer o brilhante serviço prestado pela Equipe MD Frossard Odontologia!!!Profissionais que zelam pelo bom atendimento, bem como a relação dentista-paciente. Além da infraestrutura montada dando maior conforto às consultas!!! Obrigad por fazer o meu sorriso a cada dia mais bonito!",
        "author": "Fabio Santos"
    },
    {
        "text": "Fiquei super satisfeito com o processo e resultado do tratamento estético-dentário que fiz na Md Frossard Odontologia. Nota 10 em todos os quesitos para a equipe comandada pelos Drs. Marcos e seu filho David. Além da expertise profissional, destaque para o clima de gentileza, pontualidade e responsabilidade. E o pessoal de suporte não fica atrás, demostrando uma competência que deve ser fruto de apurada seleção e treinamento.",
        "author": "Otávio Azevedo"
    },
    {
        "text": "Agradeço aos Drs Marcos, Davi Frossard e Equipe, toda a atenção e profissionalismo no meu tratamento dentário. Foi longo e tive que superar meu medo mas, valeu cada etapa, centavo e anestesia. Foi feito o melhor em cada aspecto. Sorriso mais bonito e com certeza muito mais saudável. Obrigado por tudo e grande abraço.",
        "author": "Nivaldo Teixeira de Souza"
    },
    {
        "text": "Sou cliente do Dr. Marcos Frossard desde 2003.  No decorrer desses dez anos tive a oportunidade de fazer diversos trabalhos, muitos dos quais complexos, com cujos resultados fiquei 100% satisfeita!   Além de excelente profissional, o Dr. Marcos, de quem a minha mãe e o meu marido também são clientes, se tornou um dileto amigo da nossa família.",
        "author": "Andrea Bastianelli Maciel"
    },
    {
        "text": "Sou cliente do Dr. Marcos desde 1981. Ele me foi recomendado por uma amiga, a qual agradeço até hoje a indicação. Elogiar e reconhecer o excelente trabalho será insuficiente para descrever o profissional de gabarito, a delicadeza com que trata seus cliente desde a recepção até o carinho na hora mais “dolorosa” que é fazer o tratamento odontológico.   E parabéns também a equipe que segue os mesmos padrões. Recomendo!",
        "author": "Sofia Ardo"
    },
    {
        "text": "Cheguei na MD Frossard no ano de 2013 para tratamento dentário. Já havia passado por dois dentistas que não conseguiram resolver o meu problema bucal, pois a infecção estava muito grande. Fui atendida pelo Dr. Davi Frossard e as coisas começaram a melhorar, ele fez os meus implantes e esta cuidando da minha saúde oral. Eu indico para várias pessoas e falo do carinho e cuidado que a MD Frossard Odontologia tem com seus pacientes.",
        "author": "Rita Márcia M. da Rosa"
    },
    {
        "text": "Ser paciente da MD Frossard Odontologia me dá tranquilidade e segurança. Sob as mãos dos profissionais Dr. Marcos Frossard, Dr. Davi Frossard e Dra. Magali Ribeiro fui recuperado de graves doenças gengivais e dentais, tendo hoje um sorriso alegre e espontâneo. Alia-se a sua técnica avançada de tratamento a humanização, ética e um ambiente familiar.",
        "author": "Ilton Fajardo"
    },
    {
        "text": "Poder contar com profissionais competentes não é um luxo.  É um  direito e uma necessidade de todos nós. E tudo fica ainda mais fácil quando, além de competência, encontramos uma clínica com profissionais amigos, solidários e disponíveis. Faz toda a diferença. Na clínica MD Frossard, da qual sou cliente há muitos anos, consigo relaxar durante os procedimentos a que me submeto, por saber que estou sempre em boas mãos e que as decisões tomadas pelos profissionais  sempre serão as melhores  para a minha saúde bucal. A preocupação com a parte estética está sempre presente. Brinco sempre com o Dr. Marcos Frossard que ele é um odontólogo com alma de artista. O corpo de assistentes é maravilhoso. Simpáticas e calorosas , elas nos acolhem sempre com um sorriso, o  que nos deixa à vontade e com a certeza de que estamos em casa.",
        "author": "Elza Serra"
    },
    {
        "text": "Para uma pessoa que tem muito medo de dentista, conseguir por mais de 15 anos ser tratado pelo Dr Marcos só pode ser mérito dele, pela paciência, seriedade e principalmente pela competência no atendimento.",
        "author": "Jose Matoso"
    }
]